export default [
  {
    tabTitle: "新闻资讯",
    tabIndex: "0",
    list: [
      {
        title: "《中华人民共和国反不正当竞争法》中关于商业秘密的规定",
        time: "2025-03-09",
      },
      {
        title: "《民法典》中关于商业秘密的规定",
        time: "2025-01-29",
      },
      {
        title: "高明区“五个一”推动市监所标准化规范化建设取得实效",
        time: "2025-02-13",
      },
      {
        title: "“食品监管最新政策学习”开课啦",
        time: "2025-03-09",
      },
      {
        title: "全国两会重大会议进行中",
        time: "2025-02-05",
      },
    ],
  },
  {
    tabTitle: "政策解读",
    tabIndex: "0",
    list: [
      {
        title: "《佛山市食品展销会食品安全管理规定》解读",
        time: "2025-01-06",
      },
      {
        title: "五问+一图,读懂《卫星网络国内协调管理办法(暂行)》",
        time: "2025-02-29",
      },
      {
        title: "工信部印发《卫星网络国内协调管理办法(暂行)》自5月1日起施行",
        time: "2024-03-22",
      },
      {
        title: "外汇局:积极稳外贸稳外资 推动贸易便利化政策优化扩围",
        time: "2024-04-02",
      },
      {
        title: "上海市落实国家8大类家电消费补贴政策参与门店列表",
        time: "2024-05-02",
      },
    ],
  },
];
